<?php get_header();
/*
Template Name: terms
*/
?>
      <div class="inner">
        <ul class="breadcrumb">
          <li><a href="<?php echo home_url('/'); ?>">ホーム</a></li>
          <li>利用規約</li>
        </ul>
        <div class="heading">
          <p class="heading__text">ハニークローバー</p>
          <h2 class="heading__title">利用規約</h2>
        </div>
        <div class="sub-container">
          <p class="sub-container__top"> 利用規約 </p>
          <div class="sub-container__content">
            <div class="sub-container__text">
              <p> 本利用規約（以下｢本規約｣といます｡）には、ハニークローバー株式会社（以下「当社」といいます。）が提供するベビーシッター等のサービス「ハニークローバーサービス」（理由の如何を問わず、サービスの名称または内容が変更された場合は、当該変更後のサービスを含みます。以下「当サービス」といいます。）の提供条件および当社と会員の皆様との間の権利義務関係が定められています。当サービスの利用に際しては、本規約の全文をお読みいただいたうえで、本規約に同意いただく必要があります。 </p>
            </div>
          </div>
        </div>
        <div class="terms-box">
          <h3 class="middle-title">第一章　総則</h3>
          <div class="terms-box__content">
            <h4 class="terms-box__subtitle">第1条（適用）</h4>
            <div class="terms-box__text">
              <ol class="terms-box__ol">
                <li> 本規約は、当サービスの提供条件および当サービスの利用に関する当社と会員との間の権利義務関係を定めることを目的とし、会員と当社との間の当サービスの利用に関わる一切の関係に適用されます。 </li>
                <li> 当社が当社ウェブサイト上で掲載する当サービス利用に関する細則（https://sitter.honeyclover.co.jp/以下「本細則」といいます。）は、本規約の一部を構成するものとします。 </li>
                <li> 本規約の内容と、その他の本規約外における当サービスの説明等とが異なる場合は、当社と会員との間で当該説明等が本規約の規定に優先する旨の明示の合意がない限り、本規約の規定が優先して適用されるものとします。 </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle">第2条（定義）</h4>
            <div class="terms-box__text">
              <ol class="terms-box__ol">
                <li> 「会員」とは、第6条に基づいて当サービスの会員として登録をした個人をいいます。 </li>
                <li> 「当スタッフ」とは、当サービスに従事するベビーシッターをいいます。なお、本細則において、シッターと呼称する場合があります。 </li>
                <li> 「マイページ」とは、当社が当サービスに関して提供する、会員専用のウェブページをいいます。 </li>
                <li> 「知的財産権」とは、著作権、特許権実用新案権意匠権、商標権その他の知的財産権（それらの権利を取得し、またはそれらの権利につき登録等を出願する権利を含みます｡）を意味します。 </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle">第3条（サービスの目的および内容）</h4>
            <div class="terms-box__text">
              <ol class="terms-box__ol">
                <li> 当社は、当サービスを、会員のお子様（以下「お子様」といいます。）に対して安全かつ健全に保育し、会員宅等での一般家事を提供することを目的として提供します。 </li>
                <li> 当社は、当サービスとして、会員に対して以下のサービスを提供します。 <ol>
                    <li> お子様の通学、食事、衣服の着脱、入浴、入眠、排せつを補助する等の保育のサービス（以下「ベビーシッターサービス」といいます。） </li>
                    <li>ベビーシッターサービスに付随して行う家事代行サービス</li>
                    <li> 当社と会員との個別の合意により、お子様の医師の受診に付き添うサービス </li>
                    <li> 当社と会員との個別の合意により、必要に応じお子様の服薬等を補助するサービス </li>
                    <li> その他前各号に関連して、当社と会員が個別に合意をして決定したサービス </li>
                  </ol>
                </li>
                <li> 当社は、家事代行サービスについて、ベビーシッター業務の支障がない範囲で行うものとし、安全にベビーシッター業務が行うことができないと判断した場合、会員から家事代行サービスの指示をいただいた場合もお断りできるものとします。 </li>
                <li> 当社および当スタッフは、医療行為または医療行為に準ずる行為はおこなわないものとします。また、事故の発生を防ぐため、公共交通機関、タクシー、ベビーシッターの自家用車以外の輸送手段による送迎および複数のお子様の戸外保育を行うことはできかねます。 </li>
                <li> 当サービスの具体的な内容、提供の方法その他の事項については、本規約および本細則その他当社が定めるとおりとします。ただし、当社は、当サービスの提供の具体的な方法や態様について、会員と充分に協議するものとします。 </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle">第4条（お子様の範囲）</h4>
            <div class="terms-box__text">
              <p> 当社が、当サービスを提供することのできるお子様は、以下の要件をいずれも充足するものとします。 </p>
              <ol>
                <li> 生後6日目以降の乳幼児および小学校第６学年までの年齢であること。 </li>
                <li> 当社および会員が当サービスの提供をうけることができると認める健康状態にあること。 </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle">第5条（当サービスの提供場所）</h4>
            <div class="terms-box__text">
              <ol>
                <li> 当サービスの提供場所は以下のとおりとします。 <ol>
                    <li>会員のご自宅</li>
                    <li>会員が管理する施設</li>
                    <li>その他会員と当社の協議により定める施設</li>
                  </ol>
                </li>
                <li> 当社は、会員と事前に協議したうえで、原則として無償で会員が管理する施設を当サービスの提供場所として利用することができるものとします。 </li>
              </ol>
            </div>
          </div>
        </div>
        <div class="terms-box">
          <h3 class="middle-title">第二章　会員登録等</h3>
          <div class="terms-box__content">
            <h4 class="terms-box__subtitle">第6条（会員登録）</h4>
            <div class="terms-box__text">
              <ol class="terms-box__ol">
                <li> 当サービスの利用を希望する方（以下｢利用希望者｣といいます｡）は、本規約を遵守することに同意し、かつ当社の定める利用希望者およびお子様についての一定の情報（以下｢登録事項｣といいます｡）を、当社の定める方法で当社に提供することにより、当社に対し､会員としての登録を申請することができます。 </li>
                <li> 当社は、当社の基準に従って、第1項に基づいて登録申請を行った登録希望者（以下｢会員登録申請者｣といいます｡）の会員としての登録の可否を判断し、当社が登録を認める場合にはその旨を会員登録申請者に通知します。会員登録申請者の会員としての登録は、当社が本項の通知を行ったことをもって完了したものとします。 </li>
                <li> 前項に定める登録の完了時に、本規約を内容とするサービス利用契約が会員と当社の間に成立し、会員は当サービスを本規約に従い利用することができるようになります。 </li>
                <li> 当社は、会員登録申請者が、以下の各号のいずれかの事由に該当する場合は、会員としての登録および再登録を拒否することがあり、またその理由について一切開示義務を負いません。なお、登録拒否後に、メール、電話その他の方法の如何を問わず、当社に対してご連絡いただくことは固くお断りします。 <ol>
                    <li> 当社に提供した登録事項の全部または－部につき虚偽、誤記または記載漏れがあった場合 </li>
                    <li> 未成年者、成年被後見人、被保佐人または被補助人のいずれかであり、法定代理人、後見人、保佐人または補助人の同意等を得ていなかった場合 </li>
                    <li> 反社会的勢力等（暴力団、暴力団員、右翼団体、反社会的勢力、その他これに準ずる者を意味します。以下同じ｡）である、または資金提供その他を通じて反社会的勢力等の維持、運営もしくは経営に協力もしくは関与する等反社会的勢力等との何らかの交流もしくは関与を行っていると当社が判断した場合 </li>
                    <li> 過去当社との契約に違反した者またはその関係者であると当社が判断した場合 </li>
                    <li>第18条に定める措置を受けたことがある場合</li>
                    <li>その他、登録を適当でないと当社が判断した場合</li>
                  </ol>
                </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle">第2条（定義）</h4>
            <div class="terms-box__text">
              <ol class="terms-box__ol">
                <li> 「会員」とは、第6条に基づいて当サービスの会員として登録をした個人をいいます。 </li>
                <li> 「当スタッフ」とは、当サービスに従事するベビーシッターをいいます。なお、本細則において、シッターと呼称する場合があります。 </li>
                <li> 「マイページ」とは、当社が当サービスに関して提供する、会員専用のウェブページをいいます。 </li>
                <li> 「知的財産権」とは、著作権、特許権実用新案権意匠権、商標権その他の知的財産権（それらの権利を取得し、またはそれらの権利につき登録等を出願する権利を含みます｡）を意味します。 </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle">第7条（登録事項の変更）</h4>
            <div class="terms-box__text">
              <p> 会員は、登録事項に変更があった場合、当社の定める方法により当該変更事項を遅滞なく当社に通知するものとします。当該通知を怠ったことにより会員に生じた損害については、当社は一切責任を負わないものとします。 </p>
            </div>
            <h4 class="terms-box__subtitle"> 第8条（パスワードおよびユーザーIDの管理） </h4>
            <div class="terms-box__text">
              <ol>
                <li> 会員は、自己の責任において、当サービスに関するパスワードおよびユーザーIDを適切に管理および保管するものとし、これを第三者に利用させ、または貸与、譲渡、名義変更、売買等をしてはならないものとします。 </li>
                <li> パスワードまたはユーザーIDの管理不十分、使用上の過誤、第三者の使用等によって生じた損害に関する責任は会員が負うものとします。 </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle">第9条（会員資格有効期間）</h4>
            <div class="terms-box__text">
              <p>会員資格の有効期間は、特に定めないものとします。</p>
            </div>
            <h4 class="terms-box__subtitle">第10条（会員の権利）</h4>
            <div class="terms-box__text">
              <ol>
                <li> 会員は、本規約に基づく権利および義務を第三者に譲渡、貸与または担保その他の処分をすることはできないものとします。 </li>
                <li> 会員は本規約に基づき当サービスを自由に利用することができますが、当スタッフ個人を指名し、拘束することはできません。 </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle">第11条（退会）</h4>
            <div class="terms-box__text">
              <ol>
                <li> 会員は、当月15日までに当社が指定する方法で退会申請をすることにより、翌月末において当サービスを退会し、自己の会員としての登録を抹消することができます。 </li>
                <li> 会員は、退会時に当社に対して負っている債務がある場合は、当社に対して負っている債務の一切について当然に期限の利益を失い、直ちに当社に対する全ての債務の支払を行うものとします。 </li>
              </ol>
            </div>
          </div>
        </div>
        <div class="terms-box">
          <h3 class="middle-title">第三章　当サービスの利用</h3>
          <div class="terms-box__content">
            <h4 class="terms-box__subtitle">第12条（利用申込み）</h4>
            <div class="terms-box__text">
              <ol class="terms-box__ol">
                <li> 会員は、電話、メールまたはマイページからの登録いずれかの方法により、当サービスの利用を申し込むことができます。当スタッフであるベビーシッターの選定方法については以下の2通りがあり、会員はいずれかの方法を通じて申し込みを行うものとします。その他申込方法の詳細は、本細則をご覧ください。 <ol>
                    <li> ベビーシッター派遣：会員はベビーシッターのランクを指定し、ベビーシッターの選定は当該ランクに該当する当スタッフの中から当社がおこなう方法 </li>
                    <li> ベビーシッター指名：当社所定のベビーシッター指名システム上で表示された当スタッフの中から、会員がベビーシッターを指名する方法（なお、本細則や当サービスにおいて、マッチングと呼称する場合があります。） </li>
                  </ol>
                </li>
                <li> 会員は、お子様について次の各号に該当する事由がある場合は、前項の利用申込時に、当社の定める方法で当社に申告しなければなりません。 <ol>
                    <li> 引きつけ、てんかん、ぜんそく、アレルギー、健康状態その他当スタッフが注意すべき疾患 </li>
                    <li>言葉や歩行等、発達において留意すべき点</li>
                    <li>性格や行動において当スタッフが注意すべき点</li>
                  </ol>
                </li>
                <li> 前項の他、会員は、次の各号に該当する事由がある場合には、第1項の利用申込時に、当社の定める方法で当社に申告しなければなりません。 <ol>
                    <li> 会員または会員の家族もしくは同居者が、前項の利用申込時から遡って１か月以内に、インフルエンザ、新型コロナウイルス感染症その他の感染症（以下「感染症」といいます。）に罹患した場合もしくは罹患が疑われた場合、または感染症の罹患の有無について検査しもしくは検査の実施を要請された場合 </li>
                    <li> 当サービスの提供場所および環境等に関し防犯・防災上留意するべき点 </li>
                  </ol>
                </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle">第13条（個別契約の成立）</h4>
            <div class="terms-box__text">
              <ol class="terms-box__ol">
                <li> 当社は、当社の基準に従って、前条第1項に基づいて申込みを行った会員に対する当サービスの提供の可否を判断し、当社が提供を認める場合にはその旨、および会員が当サービスの利用を希望した日時・場所に当サービスに従事する者（以下「従事スタッフ」といいます。）を当該会員に通知します。 </li>
                <li> 当サービスにかかる個別契約は、当社が前項の通知を行ったことをもって、会員と当社の間に成立します。なお、会員がベビーシッター指名システム（前条第1項第2号）において当サービスの申込みをした場合でも、個別契約は、会員と当社の間で成立します。 </li>
                <li> 第1項の通知の方法は、原則として前条第1項の申込みの方法と同様の方法とするとします。ただし、電話不在その他の事情により、かかる方法による通知が叶わなかった場合、当社は、マイページからの通知その他の代替手段により通知をするができるものとします。 </li>
                <li> 当社は、ベビーシッター派遣（前条第１項第１号）による申込みの場合、会員の希望条件に合致する当スタッフを手配するよう努めるものとしますが、その結果を保証するものではありません。 </li>
                <li> 会員は、第1項に基づく申込みをした場合でも、当スタッフの都合、当社の基準への非該当、その他の事情により当サービスの利用をできない場合があることを確認します。会員は、当サービスを利用できない場合でも、一切異議を申し立てないものとします。 </li>
                <li> 前項の場合、当社は、その理由について一切開示義務を負わないものとします。当サービスの提供を拒否する旨の通知をした後に、メール、電話その他の方法の如何を問わず、当社に対してご連絡いただくことは固くお断りします。 </li>
                <li> 会員は、個別契約が成立した場合でも、従事スタッフの自己都合その他の事情により、当社が従事スタッフをして当サービスを提供できない場合があることを確認します。この場合、当社は、従事スタッフに代替する者をして当サービスを提供するよう努めるものとしますが、その結果を保証するものではありません。 </li>
                <li> 前3項は、当スタッフが、ベビーシッターシステムにおいて、会員が当サービスの利用を希望する日時に「対応可」などの表示をし、または表示をしていた場合でも、同様とします。 </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle">第14条（利用時の義務）</h4>
            <div class="terms-box__text">
              <ol>
                <li> 会員は、当サービスの利用開始時刻までに、マイページ上で、当社に対して、当社所定の項目を記入した「シッティング指示書」を提供するものとします。 </li>
                <li> 会員または会員の家族もしくは同居者が、第12条第1項の利用申込後に感染症に罹患した場合もしくは罹患が疑われた場合、または感染症の罹患の有無について検査しもしくは検査の実施を要請された場合、会員は、当社に対して、その事実を、当社所定の方法で申告するものとします。 </li>
                <li> 会員は、当サービスの提供場所にかかる防犯、防災対策に万全を期し、家具の転倒防止など適切な対応を事前に講じるものとします。 </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle"> 第15条（教育シッターサービス） </h4>
            <div class="terms-box__text">
              <p> 会員が、当サービスのうち教育シッターサービス（詳細は本細則に規定するものとします。）を利用する場合、教育シッターサービスに関し、以下の各号の事由を予め確認するものとします。 </p>
              <ol>
                <li> 会員は、カリキュラムや指導の内容について、従事スタッフとチャットや対面での面談を通じて打ち合わせをすることができるものとします。 </li>
                <li> 会員と従事スタッフの間で、カリキュラムの進捗、指導の品質、目標（志望校の合格や特定の技術習得など）を定めた場合でも、当社および従事スタッフは、実際のカリキュラムの進捗、品質、目標の達成その他の成果を保証いたしかねます。そのため、会員の期待する成果に未達となった場合でも、利用料金等の減免には応じかねます。 </li>
                <li> 教育シッターサービス利用中も、従事スタッフは、お子様の安全確保を最優先にて行うため、当社の定める保育品質を遵守します。そのため、会員は、教育シッターサービスが滞ることがあることを予め了承するものとします。 </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle"> 第16条（キャンセル・利用時間の延長短縮について） </h4>
            <div class="terms-box__text">
              <ol>
                <li> 会員が当サービスの利用申込み後に、当サービスの利用をキャンセルする場合または利用日時もしくは利用時間の変更をする場合は、必ず当社に連絡するものとします。ただし、利用日当日の当社営業時間外の時間帯において、会員が利用時間の変更を希望する場合、利用時間の変更の可否について、従事スタッフと協議するものとします。 </li>
                <li> 会員が個別契約の成立後に当サービスの利用をキャンセルする場合（従事スタッフが会員の希望に合致しなかったことを理由に、当サービスの利用をキャンセルする場合を含みます。）、本細則に基づいてキャンセル料を支払うものとします。 </li>
                <li> 当社は、次の各号の事由に該当する場合、個別契約の成立後といえども、会員の了承を得ることなく当サービスのキャンセルまたは当サービスの提供の中止をすることができることとします。 <ol>
                    <li> 当社が不可抗力（地震、落雷、火災、風水害、停電、天災、感染症の拡大等を含みますが、これに限られません。以下同じ。）により当サービスの提供が困難と判断した場合 </li>
                    <li> 予約状況その他の事情により、従事スタッフの調整がつかなかった場合 </li>
                    <li>第18条1項各号のいずれかの事由に該当する場合</li>
                    <li> 当社が会員やそのご家族の健康状態に不安があると判断した場合 </li>
                  </ol>
                </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle">第17条（禁止事項）</h4>
            <div class="terms-box__text">
              <p> 会員は、当サービスの利用にあたり、以下の各号のいずれかに該当する行為または該当すると当社が判断する行為をしてはなりません。 </p>
              <ol>
                <li> 法令に違反する行為または犯罪行為に関連する行為 </li>
                <li> 当社（当スタッフを含みます。以下本条において同じ。）、当サービスの他の会員（お子様を含みます。以下本条において同じ。）またはその他の第三者に対する詐欺または脅迫行為 </li>
                <li>公序良俗に反する行為</li>
                <li> 当社、当サービスの他の会員またはその他の第三者の知的財産権、肖像権、プライバシーの権利、名誉、その他の権利または利益を侵害する行為 </li>
                <li> 当サービスを通じ、以下に該当し、または該当すると当社が判断する情報を当社または当サービスの他の会員に送信すること <ul>
                    <li>・過度に暴力的または残虐な表現を含む情報</li>
                    <li> ・コンピユーター・ウィルスその他の有害なコンピューター・プログラムを含む情報 </li>
                    <li> ・当社、当サービスの他の会員またはその他の第三者の名誉または信用を穀損する表現を含む情報 </li>
                    <li>・過度にわいせつな表現を含む情報</li>
                    <li>・差別を助長する表現を含む情報</li>
                    <li>・自殺、自傷行為を助長する表現を含む情報</li>
                    <li>・薬物の不適切な利用を助長する表現を含む情報</li>
                    <li>・反社会的な表現を含む情報</li>
                    <li>・チェーンメール等の第三者への情報の拡散を求める情報</li>
                    <li>・他人に不快感を与える表現を含む情報</li>
                  </ul>
                </li>
                <li> 当サービスのネットワークまたはシステム等に過度な負荷をかける行為 </li>
                <li> 当社が提供するソフトウェアその他のシステムに対するリバースエンジニアリングその他の解析行為 </li>
                <li>当サービスの運営を妨害するおそれのある行為</li>
                <li>当社のネットワークまたはシステム等への不正アクセス</li>
                <li>第三者に成りすます行為</li>
                <li> 当サービスの他の会員のユーザーIDまたはパスワードを利用する行為 </li>
                <li> 当社が事前に許諾しない当サービス上での宣伝、広告、勧誘、または営業行為 </li>
                <li>当サービスの他の会員の情報の収集</li>
                <li> 当社、当サービスの他の会員またはその他の第三者に不利益、損害、不快感を与える行為 </li>
                <li>本規約その他当社が定める規定に抵触する行為</li>
                <li>反社会的勢力等への利益供与</li>
                <li>面識のない異性との出会いを目的とした行為</li>
                <li>その他前各号に類する行為</li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle"> 第18条（利用停止措置・会員登録の抹消等） </h4>
            <div class="terms-box__text">
              <ol>
                <li> 当社は、会員が、以下の各号のいずれかの事由に該当する場合は、事前に通知または催告することなく、当該会員について当サービスの利用を一時的に停止し、または会員としての登録を抹消することができます。 <ol>
                    <li>会員が退会を申請し、当社が承認した場合</li>
                    <li>会員が利用料金の支払いを滞納した場合</li>
                    <li> 会員が、会員が当社役職員または当スタッフと必要な意思疎通を図ることが困難であると判断した場合 </li>
                    <li>会員が本規約または本細則のいずれかの条項に違反した場合</li>
                    <li> 登録事項に虚偽の事実があることが判明した場合、その他会員が当社に提供した情報が事実と異なる場合 </li>
                    <li> 当社からの問い合わせその他の回答を求める連絡に対して【2日】間以上応答がない場合 </li>
                    <li>第6条第4項各号に該当する場合</li>
                    <li> 当社が、会員が当サービスまたは当社の信用を棄損する恐れがあると判断した場合 </li>
                    <li> その他、当社が当サービスの提供または会員としての登録の継続を適当でないと判断した場合 </li>
                  </ol>
                </li>
                <li> 前項各号のいずれかの事由に該当した場合、会員は、当社に対して負っている債務の一切（未払いの利用料金を含みますが、これに限られません。以下、次条において同じ。）について当然に期限の利益を失い、直ちに当社に対して全ての債務の支払を行わなければなりません。 </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle">第19条（当サービスの停止等）</h4>
            <div class="terms-box__text">
              <p> 当社は、以下のいずれかに該当する場合には、会員に事前に通知することなく、当サービス（当サービスの利用の申込みの受付を含みます。以下、本条において同じ。）の全部または一部の提供を停止または中断することができるものとします。 </p>
              <ol>
                <li> 当サービスに係るコンピューター・システムの点検または保守作業を緊急に行う場合 </li>
                <li> コンピューター、通信回線等の障害誤操作、過度なアクセスの集中、不正アクセス、ハッキング等により当サービスの運営ができなくなった場合 </li>
                <li>不可抗力により当サービスの運営または提供ができなくなった場合</li>
                <li>その他、当社が当サービスの停止または中断を必要と判断した場合</li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle"> 第20条（当サービスの内容の変更、終了） </h4>
            <div class="terms-box__text">
              <ol>
                <li> 当社は、当社の都合により、当サービスの内容を変更し、または提供を終了することができます。 </li>
                <li> 当社が当サービスの提供を終了する場合、当社は会員に事前に通知するものとします。 </li>
              </ol>
            </div>
          </div>
        </div>
        <div class="terms-box">
          <h3 class="middle-title">第四章　利用料金</h3>
          <div class="terms-box__content">
            <h4 class="terms-box__subtitle">第21条（利用料金および費用等）</h4>
            <div class="terms-box__text">
              <ol class="terms-box__ol">
                <li> 会員は、個別契約、本細則その他当社が指定する利用料金表に従い、当サービスの利用料金、交通費その他の費用（以下、総称して「利用料金等」といいます。）を当社に対して支払うものとします。 </li>
                <li> 会員は、電気代、ガス代、水道代、その他消耗品費を自ら負担するものとします。また、おむつその他の当サービスの利用をするのに必要な消耗品については、自らの負担で予め準備するものとし、当社が従事スタッフをして当サービスを遂行するために必要な範囲で使用することを確認します。 </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle">第22条（利用料金の計算）</h4>
            <div class="terms-box__text">
              <ol class="terms-box__ol">
                <li> ご利用時間は、当サービスの利用開始時刻から、会員または会員のご家族その他の第三者（会員が事前に指定した方に限ります。）に対する終了報告が完了した時点までをもって計算するものとします。なお、従事スタッフは、当サービスの利用開始時刻までに当サービスの提供場所に到着すれば足りるものとします。 </li>
                <li> ご利用時間内には、従事スタッフが当サービスの提供場所に到着後、当サービスの提供準備のため要する時間や会員が従事スタッフに対して当サービスに関して具体的な依頼をする時間、従事スタッフが会員に対して当サービスに関して報告をする時間を、含むものとします。 </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle">第23条（利用料金のお支払い）</h4>
            <div class="terms-box__text">
              <ol>
                <li> 会員は、利用料金等をクレジットカード決済またはコンビニ決済（現金払いに限ります。）のいずれか登録時に選択した方法により支払うものとします。なお、会員がクレジットカード会社やコンビニ決済サービスを提供する会社の審査を通過しなかった場合、当サービスを利用することができない場合があります。それにより会員が不利益を被った場合でも、当社は一切の責任を負いかねます。 </li>
                <li> 利用料金等の計算期間は、毎月1日より当月末日を締め切り期間とします。 </li>
                <li> 会員は、利用料金等のお支払いについて訂正または支払い遅延等の特別な事情が生じたときは、当社に対し速やかに連絡し協議するものとします。 </li>
                <li> 会員は、利用料金等の支払いを滞納した場合は、滞納期間に応じて年率14.6％の遅延損害金を支払うものとします。 </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle"> 第24条（権利帰属） </h4>
            <div class="terms-box__text">
              <p> 当社ウェブサイトおよび当サービスに関する知的財産権は全て当社または当社にライセンスを許諾している者に帰属しており､本規約に基づく当サービスの利用許諾は､当社ウェブサイトまたは当サービスに関する当社または当社にライセンスを許諾している者の知的財産権の使用許諾を意味するものではありません。 </p>
            </div>
            <h4 class="terms-box__subtitle">第25条（直接契約・直接連絡の禁止）</h4>
            <div class="terms-box__text">
              <ol>
                <li> 会員は、当社を介さずに、当スタッフとの間で当サービスと同種の業務を委託するための契約を締結してはなりません。また、当スタッフに対して、第三者が提供する当サービスと同種のサービスへのベビーシッター等としての登録等を勧誘してはなりません。 </li>
                <li> 会員は、前項に違反した場合、当社に対して違約金を支払うものとします。違約金は、会員の過去【10回分】の利用実績の1日あたりの利用料金等の平均額に365日を乗じた金額とします。 </li>
                <li> 会員は個別契約で定められた当サービスの範囲を超えた業務内容を依頼する場合、当スタッフに依頼せず、当社に直接連絡するものとします。その上で当社が当スタッフと協議を行い、遂行の可否について当社から会員に回答するものとします。 </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle">第26条（損害賠償責任）</h4>
            <div class="terms-box__text">
              <ol>
                <li> 会員は、本規約に違反することにより、または当サービスの利⽤に関連して当社に損害を与えた場合、当社に対しその損害を賠償しなければなりません。 </li>
                <li> (i)会員が第12条第3項第1号または第14条第2項に違反し、かつ、(ii)当スタッフが、会員の当サービスの利用後、感染症に罹患しまたは罹患が疑われるために当サービスに従事することができなくなった場合には、会員は、当社に対して、違約金として【24】万円を支払うものとします。なお、当該違約金の額を超過して当社に損害が生じた場合、会員は、当社に対して、違約金の額を超過する範囲において、当該損害も賠償するものとします。 </li>
                <li> 当社が、当サービスの提供に関連して、当社の責に帰すべき事由により会員に対して損害を与えた場合、会員に対しその損害を賠償するものとします。 </li>
                <li> 当社が前項に従って会員に対して負担する損害賠償額は、当社が付保する損害保険ジャパン株式会社「ベビーシッター業経営者賠償責任補償」コースXおよび「ホームヘルパー（家事代行業務）経営者賠償責任補償」ならびにChubb損害保険株式会社「ベビーシッター請負先のお子様の傷害事故補償」コースAにおける補償額を上限とします。ただし、当社に故意または重過失がある場合はこの限りではありません。 </li>
                <li> 不可抗力、会員の責に帰すべき事由（本規約に反した場合を含みます。）その他当社の責に帰すべき事由によらず損害が発生した場合、当社は、第3項に定める会員に対する賠償責任は負わないものとします。 </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle">第27条（連絡／通知）</h4>
            <div class="terms-box__text">
              <ol>
                <li> 当サービスに関する問い合わせその他会員から当社に対する連絡または通知、および本規約の変更に関する通知その他当社から会員に対する連絡または通知は、当社の定める方法で行うものとします。 </li>
                <li> 当社が登録事項に含まれるメールアドレスその他の連絡先に連絡または通知を行った場合、当該連絡または通知を会員が現実に受領したと否とにかかわらず、通常到達すべき時期に、会員は当該連絡または通知を受領したものとみなします。 </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle">第28条（本規約等の変更）</h4>
            <div class="terms-box__text">
              <ol>
                <li> 当社は、当社が必要と認めた場合は、本規約を変更できるものとします。本契約を変更する場合、変更後の本規約の施行時期および内容を当社ウェブサイト上での掲示その他の適切な方法により周知し、または会員に通知します。変更後の本規約は当該周知・通知の時点（施行時期を別途定めた場合は当該時点）をもって会員に適用されるものとし、会員は、当該周知・通知後の当サービスの利用をもって当該変更内容に同意したものとみなされます。 </li>
                <li> 前項にかかわらず、法令上会員の同意が必要となるような内容の変更の場合は、当社所定の方法で会員の同意を得るものとします。 </li>
                <li> 当社は当サービスにかかる事業を他社に讓渡した場合には、当該事業譲渡に伴い利用契約上の地位、本規約に基づく権利および義務並びに会員の登録事項その他の顧客情報を当該事業讓渡の譲受人に譲渡することができるものとし、会員は、かかる讓渡につき本項において予め同意したものとします。なお、本項に定める事業讓渡には、通常の事業譲渡のみならず、会社分割その他事業が移転するあらゆる場合を含むものとします。 </li>
              </ol>
            </div>
            <h4 class="terms-box__subtitle">第29条（管轄裁判所）</h4>
            <div class="terms-box__text">
              <p> 本規約および本細則について紛争が生じた場合の専属的合意管轄裁判所は東京地方裁判所とします。 </p>
            </div>
            <h4 class="terms-box__subtitle">第30条（協議事項）</h4>
            <div class="terms-box__text">
              <p> 本規約および本細則に定めのない事項または疑義が生じた場合は、会員と当社は法律に基づき、誠実に協議し解決するものとします。 </p>
            </div>
            <h4 class="terms-box__subtitle">第31条（雑則）</h4>
            <div class="terms-box__text">
              <p> 本規約の改定時に、ボリューム会員または一般会員であった者は、本規約の改定日である2021年4月1日改定をもって、一律に会員になるものとし、以後、本規約が適用されるものとします。なお、ボリューム会員は、同日までに支払期限の到来していない月会費の支払いを免れるものとします。 </p>
            </div>
          </div>
        </div>
        <div class="terms-bottom">
          <p>ハニークローバー株式会社</p>
          <p>2011年9月15日制定</p>
          <p>2014年2月25日改定</p>
          <p>2014年12月1日改定</p>
          <p>2017年7月6日改定</p>
          <p>2021年4月1日改定</p>
        </div>
      </div>
      <?php get_footer(); ?>